#!/bin/bash

clear
echo "                                                        
                                          __ _              _ 
                                         / _| |__          / |
                                        | |_| '_ \   ____  | |
                                        |  _| |_) | |____| | |
                                        |_| |_.__/         |_|
                                                              
"
echo "------------------------------------------"
echo "Качество газа [Неизвестно]"
echo "------------------------------------------"
echo "Количество газа [Неизвестно]"
echo "------------------------------------------"
echo "Тип газа [Неизвестно]"
echo "------------------------------------------"
