#!/bin/bash

clear
echo "                                                        
                                          __ _              _ 
                                         / _| |__          / |
                                        | |_| '_ \   ____  | |
                                        |  _| |_) | |____| | |
                                        |_| |_.__/         |_|
                                                              
"
echo "Работа Системы все в порядке (но некоторые части системы не настроены)"

echo "------------------------------------------"
echo "Температура"
echo "Неизвестно"

echo "------------------------------------------"
echo "Wi-Fi"
echo "Отсуствует модуль"

echo "------------------------------------------"
echo "Bluetooth"
echo "Отсуствует модуль"

echo "------------------------------------------"
echo "Состояние газа"
echo "Не настроено"

echo "------------------------------------------"
echo "Заряд батареи"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

echo "------------------------------------------"
echo "Не известный сервис"
echo "Не настроено"

bash ~/fb-system/system.sh
